{
  "expeditions": [
    {
      "year": 2013,
      "place": "Абхазия",
      "description": "В начале была Абхазия. 2013 год - год, ознаменовавший первый выезд Архонта в экспедицию. Неизвестность, приключения, тяжесть и восхищение - всё это ждало первый (и вечный!) в истории археологический отряд. Первую неделю проводились раскопки Хашупсской крепости (VII-X вв), запомнившаяся живописной красотой скал и ущелий. Саму крепость можно считать отголоском великой Византийской империи и, особенно, христианской религии. На вторую неделю отряд плавно перешёл на гору Джантух, раскапывая могильник VI-ого века н.э. Этот некрополь настолько огромен, что работы для археологов хватит на целые годы. Так, Абхазия стала значимым и запоминающемся местом в истории Архонта.",
      "photo": 6
    },
    {
      "year": 2014,
      "place": "Свияжск",
      "description": "В этом году наш отряд провел свое незабываемое лето под золотистыми солнечными лучами Татарстана на острове Свияжск!\n\nМы нашли много керамики, костей животных, выделанной кожи — каждая находка с трепетом помещалось в лоток и относилось на последующую обработку.\n\nВ конце тяжелого рабочего дня нас ждал теплый, мягкий песчаный пляж и манящая прохладная речка, а вечером проходили всем полюбившиеся отрядные мероприятия, любования закатами, звездным небом, посиделки у костра... Этот остров просто пропитан романтикой ❤",
      "photo": 4
    },
    {
      "year": 2015,
      "place": "Абхазия и Сургут",
      "description": "В этот год отряд, тогда еще молодой, разделился на две экспедиции: первая группа отправилась в жаркую Абхазию, а вторая — в суровые таежные леса ХМАО!\n\nВ Абхазии, в поселке Акармара, мы не понаслышке узнали, что такое блохи, «тепло» горной реки, подъем в 7 утра от палящего солнца, горы тушенки, опасность встречи с медведем посреди города, жара, темпераментный Кавказ, водопады, и прочие прелести… Раскопки времен XI-V веков до новой эры открыли нашему взору множество костей, бусин, осколков мечей, копий, обработанных камней и других предметов жизни и быта людей того времени!\n\nВ это же время, вторая группа участвовала в археологической экспедиции в ХМАО. Хоть природа там была похожа на родную Ленобласть, но копали мы стоянку эпохи неолита — это около VI-IV тысяч лет до нашей эры! \nМы жили в палатках весь этот месяц, катались на огромных вахтовках, которые по ощущениям круче, чем любые американские горки! Представьте, целый месяц без интернета, без магазинов, только работа лопатой и обустройство своего быта в тайге — мы полностью погрузились в отрядную атмосферу и жизнь «экспеды»!",
      "photo": 6
    },
    {
      "year": 2016,
      "place": "Крым и Челябинск (Синташта)",
      "description": "Уже не первый раз Архонт едет в две экспедиции. Жаркий Крым… да палящее солнце означает не только загорелые плечи но и совсем другой график работы. Ранние подъемы (чтобы успеть до жары) и долгая дневная сиеста, которая добавляла сил на вторую половину дня. А силы на вечер всегда нужны, ведь комиссарки каждый день никто не отменял. А кроме этого - море, экскурсии и ещё раз море!\n\nВторая часть отряда поехала в степи…”Синташта” - это целый комплекс археологических памятников в Челябинской области. Это древнее поселение скрывало действительно много находок. Ну а веселых ребят и сочные арбузы вы и на фотографиях разглядите!",
      "photo": 10
    },
    {
      "year": 2017,
      "place": "Сургут",
      "description": "Сургут, мы снова тут!\n\nПуть был проверкой на прочность: 36 часов в сидячем купе, 17 часов в Екатеринбурге и только потом ночь в плацкарте. После таких мероприятий палатка покажется просто периной! С другой стороны, а когда было не так?\n\nКонтрасты этого сезона поражали: мы успевали за час перейти от зимней куртки к шортам, а потом уже искать укрытие от дождя. А ещё мы тут работали с тахеометром и нивелиром!",
      "photo": 5
    },
    {
      "year": 2018,
      "place": "Курск",
      "description": "«Да было» скажут бойцы, который ездили на этот сезон в ответ на вопрос «вы что действительно жили в доме?!» \nПотому что в Курской экспедиции 2018 года не было палаток, отряду отдали маленький домик неподалеку от раскопа. Ох и приключений было с этим домиком (но честное слово мы ни в чем не были виноваты). На лошадках катались? Катались! Бровку торжественно ломали? Ломали! Вкусно кушали? Ну, конечно! А грустили, когда уезжали?...",
      "photo": 5
    },
    {
      "year": 2019,
      "place": "Армавир",
      "description": "Если Вы когда-то были в Архонте, то вы точно слышали про 19 год! В этом году Архонт присоединился к Южно-Кубанской экспедиции Эрмитажа, вместе с которой мы копали поселение Тарасова балка, принадлежащее к раннескифскому времени (VII и VI века до н.э.).\nЛагерь всегда нас радовал чудесным видом: холмы, напоминавшие заставку Windows, шикарные рассветы и закаты (как солнечные, так и лунные), ночное небо, на котором виднелся Млечный путь и просто невероятное количество звезд, под которыми так сладко спится в спальнике. А поездка в горы на Домбай была подарком от экспедиции на День археолога, который запомнится на всю жизнь!",
      "photo": 6
    },
    {
      "year": 2020,
      "place": "Самара, Власть Труда",
      "description": "Итак, отряд едет <s>пить Жигулевское пиво</s> покорять Самару. Да, не были ребята готовы к холодным ночам и долгим лекциям начальника раскопа. Но ничто так не объединяет людей как общее желание сбежать поскорее на комиссарку. Ах да, ещё в лагерь захаживали собаки, за водой ходили на колонку, в сиесту играли в шахматы. Кажется, это всё такие маленькие бытовые подробности, но именно из таких рождаются мемы, а потом всё стопочкой складываются в тома воспоминаний.\n\nКстати, если не знаете что “перловка” это не каша, а несколько дорогих сердцу предложений в заметках в телефоне… значит вы не ездили на сезон.",
      "photo": 7
    },
    {
      "year": 2021,
      "place": "Великие Луки и Изборск, Псковская область",
      "description": "Псковская область, 2 экспедиции в разных местах... Горожанская, в начале августа, которая больше запомнилась жарой, яркими находками-бусинами и невероятным количеством анекдотов за обедом. А речка? В ней были обязательные, ежедневные водные процедуры (кто не искупался - тот вонючка). Мороженое на раскоп в день окончания экспедиции... но не окончания сезона! Потому что нас ждали 3 дня городской (Псковской) тусовки. А потом Изборск. Раскоп - это курган, с видом на крепость-музей. Да, с тем чтобы помыть голову- тут напряженка. Зато яблочки до и после работы! Кашники часто готовили (это секретный отрядный рецепт - потом узнаете). Изборск провожал дождиком, зато Питер встретил солнцем и новой жизнью!",
      "photo": 6
    },
    {
      "year": 2022,
      "place": "Сургут",
      "description": "Сезон в Сургуте - был настоящим раем в Сибири. Кедровая роща, шишки падающие на палатку, кусты черники на каждом шагу, невероятный пляжный песочек, Сургутское солнце, рукав Оби, две полевые бани - каждый день, купание под звездами и, конечно, костры. Начиналось все так классически, но так хорошо - 3 дня поезда, плацкарт завешанный строевками и разговоры, разговоры, разговоры под кружечку чая с домашними сладостями. Обратно мы же мы везли кошельки набитые деньгами, Сибирский загар, сумки орехов, море впечатлений и много новых хороших друзей!",
      "photo": 5
    },
    {
      "year": 2023,
      "place": "Старая Русса",
      "description": "Утро. Ты сидишь на табуретке в раскопе, глубиной 5 метров, немного прохладно. В руках земля, по которой ходили люди 870 лет назад, надо найти предметы, свидетельствующие об их жизни. Любой предмет, найденный тобой, может стать научным открытием! Вокруг тебя немного заросшие земляные стены, в которых виднеются недоступные находки. Сверху слышны выкрики “Дама крести! Семерка черви!...”, мимо туда-сюда ходит начальник, ждёшь, чтобы позвать его и показать свою удивительную палку...",
      "photo": 5
    },
    {
      "year": 2024,
      "place": "Якутия",
      "description": "Первая археологическая экспедиция студенческих отрядов в якутских краях. Наш первый совместный полёт. А после — настоящая проверка на прочность: автономка, целинa, могучий Вилюй.\n\nЦивилизацию сменили на вечную мерзлоту, интернет — на медвежат на противоположном берегу. И знаете? Мы не прогадали. Потому что лопата вгрызалась не просто в вечную мерзлоту, а в историю — мы нашли останки первобытного человека! Так что у нас был сосед, который не шумел по ночам. Идеальный.",
      "photo": 4
    },
    {
      "year": 2025,
      "place": "Беларусь, д. Горошков",
      "description": "Белорусский горошкоу-тауновский раскоп находился прямо в кукурузном поле. Сквозь эти заросли мы бегали каждый день, что создавало особую атмосферу. Представь, крадёшься меж высоких стеблей, тебя никто не видит, а в руках ещё и лопата. Чем не триллер?\n\nА ещё весь месяц мы замечали разнообразных животных в непосредственной близости. Один из них даже командовал нами на раскопе (ну он так думал, наверное...). Нашим же истинным лидером-руководителем был Эрмитаж, который и взял нас с собой в эту экспедицию.",
      "photo": 6
    }
  ]
}